[
  "language-translator",
  "table-editor-obsidian",
  "obsidian-another-quick-switcher",
  "better-export-pdf",
  "colored-tags",
  "cmdr",
  "dataview",
  "easy-typing-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-file-color",
  "file-explorer-note-count",
  "obsidian-hider",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-image-auto-upload-plugin",
  "obsidian-mind-map",
  "obsidian-kanban",
  "obsidian-plugin-todo",
  "obsidian-outliner",
  "remotely-save",
  "obsidian-style-settings",
  "templater-obsidian",
  "mysnippets-plugin",
  "obsidian-annotator",
  "obsidian-language-learner",
  "pkmer",
  "obsidian-spaced-repetition",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git"
]